
/* Class = "NSButtonCell"; title = "Pokračovat"; ObjectID = "6"; */
"6.title" = "Pokračovat";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "8"; */
"8.title" = "Zrušit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Místní soubor:"; ObjectID = "40"; */
"40.title" = "Místní soubor:";

/* Class = "NSTextFieldCell"; title = "Vzdálený soubor:"; ObjectID = "42"; */
"42.title" = "Vzdálený soubor:";
